



import './style.css';
export default function Content2(props) {
    return (
        <div className='container content2-text ' >
             გუნდი აერთიანებს მაღალი მოტივაციის მქონე, პროფესიონალ ადამიანებს, ვისაც გვაქვს სხვადასხვა სფეროში მუშაობის მრავალწლიანი, წარმატებული გამოცდილება. ჩვენი გუნდის ძლიერი მხარე მიღწეული შედეგები და განვითარების სურვილია.

            ALFA- ს გუნდის წევრებმა თავიანთ სფეროში დიდი ხნის წინ მოიპოვეს აღიარება და ახლა უკვე სხვადასხვა პროფესიისა და გამოცდილების მქონე ადამიანების გაერთიანებით ადვილად ვახერხებთ ნებისმიერი სირთულის პროცესის მართვას.
        </div>
    )
}